<?php

return [
    'welcome' => 'أهلا بك في تطبيقنا!',
    'academy_name' => 'أكاديمية إديسيل والاستشارات التعليمية',
    'about_us' => 'أكاديمية إديسيل ليست مجرد مدرسة؛ بل هي مجتمع نابض بالحياة حيث يجتمع الطلاب والآباء والمعلمون والموظفون في روح التعاون والاحترام المتبادل. نحن نشجع على المشاركة الفعالة في الأنشطة اللاصفية.',
    // Add more key-value pairs as needed
    'hire_tutor' => 'استئجار مدرس',
    'welcome_message' => 'مرحبًا بك في إدكسل. نحن نمكّن النجاح من خلال التعليم من الدرجة الأولى. قم بإسقاط معلوماتك لبدء رحلتك مع إدكسل اليوم!',
    'student' => 'طالب',
    'tutor' => 'معلم',
    'login' => 'تسجيل الدخول',
    'sign_up' => 'التسجيل',
    'logout'=>'تسجيل خروج',
];
